const dataEvent = [{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 1,
  "time": "31.10.2022 в 11–00",
  "image": "https://thumbs.dreamstime.com/b/репетиция-танца-внутри-сту-ии-39024995.jpg"
},
{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 2,
  "time": "31.10.2022 в 11–00",
  "image": "https://thumbs.dreamstime.com/b/репетиция-танца-внутри-сту-ии-39024995.jpg"
},
{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 3,
  "time": "31.10.2022 в 11–00",
  "image": "https://thumbs.dreamstime.com/b/репетиция-танца-внутри-сту-ии-39024995.jpg"
},
{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 4,
  "time": "31.10.2022 в 11–00",
  "image": ""
},
{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 5,
  "time": "31.10.2022 в 11–00",
  "image": "https://thumbs.dreamstime.com/b/репетиция-танца-внутри-сту-ии-39024995.jpg"
},
{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 6,
  "time": "31.10.2022 в 11–00",
  "image": "https://thumbs.dreamstime.com/b/репетиция-танца-внутри-сту-ии-39024995.jpg"
},
{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 7,
  "time": "31.10.2022 в 11–00",
  "image": "https://thumbs.dreamstime.com/b/репетиция-танца-внутри-сту-ии-39024995.jpg"
},
{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 8,
  "time": "31.10.2022 в 11–00",
  "image": "https://thumbs.dreamstime.com/b/репетиция-танца-внутри-сту-ии-39024995.jpg"
},
{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 9,
  "time": "31.10.2022 в 11–00"
},
{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 10,
  "time": "31.10.2022 в 11–00"
},
{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 11,
  "time": "31.10.2022 в 11–00"
}
]

export default dataEvent