import tempFoto from "./tempFoto.jpeg";

const data = [
  {
    date: '08.10.2022',
    user: 'Елена Романова',
    review: 'Оля,огромное вам спасибо! Для Ромы это очень ВАЖНО!...',
    image: tempFoto,
    id: 1,
  },
  {
    date: '27.09.2022',
    user: 'Вероника Кудрявцева',
    review: 'После прочтения захотелось укутаться в плед, заварить тёплый чай и смотреть на то, как падает листва. Очень по-уютному. Вы молодцы, ребята!...',
    image: tempFoto,
    id: 2,
  },
  {
    date: '12.09.2022',
    user: 'Данила Тостиашвили',
    review: 'Мне панравились с вами работать паэтому я ещё с вами надолго останусь вы талантливы и крутые ребята вы мне стали как радные люди...',
    image: tempFoto,
    id: 3,
  },
  {
    date: '08.09.2022',
    user: 'Елена Петрова',
    review: 'Оля,огромное вам спасибо! Для Ромы это очень ВАЖНО!...',
    image: tempFoto,
    id: 4,
  },
  {
    date: '27.08.2022',
    user: 'Вероника Кудрявцева',
    review: 'После прочтения захотелось укутаться в плед, заварить тёплый чай и смотреть на то, как падает листва. Очень по-уютному. Вы молодцы, ребята!...',
    image: tempFoto,
    id: 5,
  },
  {
    date: '12.07.2022',
    user: 'Данила Тостиашвили',
    review: 'Мне панравились с вами работать паэтому я ещё с вами надолго останусь вы талантливы и крутые ребята вы мне стали как радные люди...',
    image: tempFoto,
    id: 6,
  }
]

export default data;