const dataPeople = [
  {
    firstName: "Петр",
    lastName: "Иванов",
    id: 1,
    text: "Идейные соображения высшего порядка, а также сложившаяся структура организации, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для модели развития. Господа, существующая теория не даёт нам иного выбора, кроме определения прогресса профессионального сообщества.",
    image: "http://c.files.bbci.co.uk/E986/production/_102028795_harold.jpg",
  },
  {
    firstName: "Петр",
    lastName: "Иванов",
    id: 2,
    text: "Идейные соображения высшего порядка, а также сложившаяся структура организации, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для модели развития. Господа, существующая теория не даёт нам иного выбора, кроме определения прогресса профессионального сообщества.",
    image: "http://c.files.bbci.co.uk/E986/production/_102028795_harold.jpg",
  },
  {
    firstName: "Петр",
    lastName: "Иванов",
    id: 3,
    text: "Идейные соображения высшего порядка, а также сложившаяся структура организации, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для модели развития. Господа, существующая теория не даёт нам иного выбора, кроме определения прогресса профессионального сообщества.",
    image: "http://c.files.bbci.co.uk/E986/production/_102028795_harold.jpg",
  },
  {
    firstName: "Петр",
    lastName: "Иванов",
    id: 4,
    text: "Идейные соображения высшего порядка, а также сложившаяся структура организации, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для модели развития. Господа, существующая теория не даёт нам иного выбора, кроме определения прогресса профессионального сообщества.",
    image: "http://c.files.bbci.co.uk/E986/production/_102028795_harold.jpg",
  },
  {
    firstName: "Петр",
    lastName: "Иванов",
    id: 5,
    text: "Идейные соображения высшего порядка, а также сложившаяся структура организации, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для модели развития. Господа, существующая теория не даёт нам иного выбора, кроме определения прогресса профессионального сообщества.",
    image: "http://c.files.bbci.co.uk/E986/production/_102028795_harold.jpg",
  }
];

export default dataPeople;
