const dataCompany = [{
  "name": "ООО “Друзья навсегда”",
  "createDate": "13.10.2022",
  "id": 1,
  "text": "Идейные соображения высшего порядка, а также сложившаяся структура организации, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для модели развития. Господа, существующая теория не даёт нам иного выбора, кроме определения прогресса профессионального сообщества."
},{

  "name": "ООО “Друзья навсегда”",
  "createDate": "08.10.2022",
  "id": 2,
  "text": "Идейные соображения высшего порядка, а также сложившаяся структура организации, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для модели развития. Господа, существующая теория не даёт нам иного выбора, кроме определения прогресса профессионального сообщества."
},{
  "name": "Телеграм канал Виктории Павловой",
  "createDate": "13.10.2022",
  "id": 3,
  "text": "Идейные соображения высшего порядка, а также сложившаяся структура организации, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для модели развития. Господа, существующая теория не даёт нам иного выбора, кроме определения прогресса профессионального сообщества."
},{

  "name": "ООО “Друзья навсегда”",
  "createDate": "08.10.2022",
  "id": 4,
  "text": "Идейные соображения высшего порядка, а также сложившаяся структура организации, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для модели развития. Господа, существующая теория не даёт нам иного выбора, кроме определения прогресса профессионального сообщества."
},{
  "name": "Телеграм канал Виктории Павловой",
  "createDate": "13.10.2022",
  "id": 5,
  "text": "Идейные соображения высшего порядка, а также сложившаяся структура организации, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для модели развития. Господа, существующая теория не даёт нам иного выбора, кроме определения прогресса профессионального сообщества."
},{

  "name": "ООО “Друзья навсегда”",
  "createDate": "08.10.2022",
  "id": 6,
  "text": "Идейные соображения высшего порядка, а также сложившаяся структура организации, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для модели развития. Господа, существующая теория не даёт нам иного выбора, кроме определения прогресса профессионального сообщества."
}
]

export default dataCompany