const dataNews = [{
  "name": "Телеграм канал Виктории Павловой",
  "createDate": "13.10.2022",
  "id": 1,
  "text": "Друзья! У меня есть очень юный телеграм-канал, который ждёт своих подписчиков! Вчера я там запустила проект Сказки на ночь (это для взрослых), каждый вечер буду публиковать сказки,   читаю их я, может, вы оцените...."
},
{
  "name": "Пьесса «Вначале было Соло»",
  "createDate": "08.10.2022",
  "id": 2,
  "text": "Вчера, когда мы начали с ребятами читать пьесу  Вначале было соло, я поняла, что без разговоров о контексте пьесы никуда.  Очень важно устроить онлайн встречи   с автором пьесы Романом проживающим в ПНИ 7 в Питере..."
},{
  "name": "Телеграм канал Виктории Павловой",
  "createDate": "13.10.2022",
  "id": 3,
  "text": "Друзья! У меня есть очень юный телеграм-канал, который ждёт своих подписчиков! Вчера я там запустила проект Сказки на ночь (это для взрослых), каждый вечер буду публиковать сказки,   читаю их я, может, вы оцените...."
},
{
  "name": "Пьесса «Вначале было Соло»",
  "createDate": "08.10.2022",
  "id": 4,
  "text": "Вчера, когда мы начали с ребятами читать пьесу  Вначале было соло, я поняла, что без разговоров о контексте пьесы никуда.  Очень важно устроить онлайн встречи   с автором пьесы Романом проживающим в ПНИ 7 в Питере..."
},{
  "name": "Телеграм канал Виктории Павловой",
  "createDate": "13.10.2022",
  "id": 5,
  "text": "Друзья! У меня есть очень юный телеграм-канал, который ждёт своих подписчиков! Вчера я там запустила проект Сказки на ночь (это для взрослых), каждый вечер буду публиковать сказки,   читаю их я, может, вы оцените...."
},
{
  "name": "Пьесса «Вначале было Соло»",
  "createDate": "08.10.2022",
  "id": 6,
  "text": "Вчера, когда мы начали с ребятами читать пьесу  Вначале было соло, я поняла, что без разговоров о контексте пьесы никуда.  Очень важно устроить онлайн встречи   с автором пьесы Романом проживающим в ПНИ 7 в Питере..."
}
]

export default dataNews