const dataEvent = [{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 1,
  "time": "31.10.2022 в 11–00"
},
{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 1,
  "time": "31.10.2022 в 11–00"
},
{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 1,
  "time": "31.10.2022 в 11–00"
},
{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 1,
  "time": "31.10.2022 в 11–00"
},
{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 1,
  "time": "31.10.2022 в 11–00"
},
{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 1,
  "time": "31.10.2022 в 11–00"
},
{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 1,
  "time": "31.10.2022 в 11–00"
},
{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 1,
  "time": "31.10.2022 в 11–00"
},
{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 1,
  "time": "31.10.2022 в 11–00"
},
{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 1,
  "time": "31.10.2022 в 11–00"
},
{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 1,
  "time": "31.10.2022 в 11–00"
},
{
  "name": "Читаем, поём и танцуем все вместе",
  "address": "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  "id": 1,
  "time": "31.10.2022 в 11–00"
},
]

export default dataEvent